export const items = [
    {
        title: "Лицензия",
        description: `Мы имеем государственную лицензию на проведение курсов и переподготовку кадров. 
        Мы выдаем <b>диплом</b> государственного образца`
    },
    {
        title: "Реальные проекты",
        description: `Привлечения в ходе обучения к реальным коммерческим, социальным, грантовым проектам, 
        которые реализует наша компания и партнеры.`
    },
    {
        title: "Перспектива работы",
        description: `Мы готовим специалистов для работы <b>в иркутских компаниях</b> с реальным практическим уклоном.`
    }
]